<style type="text/css">
h2{
  border-color: #3FA3D1;
}
.header{
  font-weight: bold;
  border-bottom-style: solid;
  border-bottom-color: rgb(225,225,225);
  border-bottom-width: 1px;
  margin: 10px 0;
  padding: 5px 0;
}
</style>


<h1>Eコマース向け早期決済サービス｜導入までの流れ</h1>

<h2>1お申込"></h2>
<div>
  <div class="header">1.代表加盟サービス利用申込書兼早期決済サービス申込書</div>
  <div>
  マーチャント･サポート指定のクレジットカード会社（VISA、MasterCard）に加盟店申込をして頂きます。お申込はマーチャント･サポートが取次を行うので、面倒な手続きは一切ありません。
  </div>

  <div class="header">2.加盟店審査申請書</div>
  <div>マーチャント･サポート及びクレジットカード会社にて、事業内容や取扱商材などについて審査を行います。</div>
</div>


<h2>2審査</h2>
<div>
  <p>審査には約10日かかります。</p>
</div>


<h2>3カード決済用ASPサービス導入</h2>
<div>
  <p>早期決済サービス契約締結後、「カード決済用ASPサービス」を導入頂きます。</p>
  <p class="alignRight">※詳しくはお問い合わせください。</p>
</div>


<h2>4初期費用お支払</h2>
<div>
  <p>マーチャント･サポート発行の請求書をお送りさせて頂いております。　当社指定の口座にお振込ください。</p>
</div>


<h2>5早期決済サービス開始</h2>
<div>
  <p>初期費用お支払後に早期決済サービスがご利用頂けます。カード決済用ASPサービスを通して、マーチャント･サポートに売上データが転送。週1回最短7日後にお客様指定の銀行口座に代金が振込まれます。</p>
  <p>※お申込頂いてから早期決済サービス開始まで2ヵ月～3ヵ月かかります。</p>
</div>
