<div class="row">
  <div class="col-md-12">
    <hr/>
    <h1>集客につながるクレジットカード</h1>
    <p>
    現金にかわる決済手段として消費者に定着しているクレジットカードについて、さまざまな観点からご紹介します。販売チャンスの拡大に直結するクレジットカードを貴社のビジネス戦略に、ぜひお役立てください。
    </p>
    <h2>急成長する国内クレジットカード市場</h2>
  </div>
</div>

<div class="row">
  <div class="col-sm-6">
    <p>
    平成20年の日本のクレジットカード発行枚数は、約3億1千万枚。単純に1人あたり3枚のカードを持っている計算になります。また、平成20年の日本全国におけるクレジットカードによる売上高は、約42兆円（社団法人日本クレジット協会統計資料より）。10年前の平成10年と比べ、実に2倍以上の数字です。<br><br>

    とはいえ、日本の消費全体におけるクレジットカード利用率はわずか10％未満と欧米に比べて半分以下。今後、インターネットの普及や若者世代が消費の中心になっていくにつれ、クレジットカードのマーケットは欧米諸国並みに近づいていくことが予想されます。クレジットカードの導入が、ビジネス拡大に不可欠な要素となるそんな時代がすぐそこまできているのです。
    </p>  
  </div>

  <div class="col-sm-6 text-center">
    <img src="<?php echo $cdn_path;?>images/other/img_credit.gif">
  </div>
</div>

<h2>クレジットカードが利用される理由</h2>
<p>消費者がクレジットカードを利用する主な理由は、<br>
<strong>
1.現金がなくても買い物･食事ができる。（現金を持ち運びする必要がない。）<br>
2.値段がわからないお店に入る際、持ち合わせがなくても安心して入れる。<br>
3.カードで貯めたポイントでの景品等への交換が楽しみ。</strong><br>
などとなっています。（当社独自調査による。）<br>
<br>
このようなカードユーザーたちは、約半数以上が、カードが使えるか否かでお店を選ぶ場合がある、という問いに「Yes」と答えています。すなわち、カードが使えるか否かはお客様を獲得する上で、非常に重要な要素となっているのです。</p>


<h2>世界で認められた５大クレジットカードについて</h2>
<p>現在流通しているカードは、VISA、MasterCard、JCB、アメックス、ダイナースクラブの5種類に大別されます。国内のカード会社（JCBを除く）はカード会社自身のブランド（例三菱UFJニコスのDCカードやトヨタファイナンスのTSキュービックカードなど）を持っていますが、ほとんどのカードはVISA、MasterCard（もしくはJCB）のカードブランドを付け、世界各国の数千万店のVISA、MasterCardの加盟店網で利用が可能です。日本国内でも全発行枚数の実に約7割が、このどちらかに該当します。JCBは日本で唯一、独自の国際ブランドを持つ日本最大クラスのカード会社です。アメックス、ダイナースクラブは、ゴールドカードやプラチナカードを発行し、会員サービスを充実するなど、一般的にプレステージのあるカードというイメージがあり、富裕層にも支持されています。</p>

<h2>加盟店契約について</h2>
<p>クレジットカードを導入する際は、5大ブランドの会員特性と自社がターゲットとするお客様層を考慮して加盟店契約を結ぶ必要があります。カードの取扱を開始するなら、まず、VISA、MasterCardは必須でしょう。JCBと契約をすると自動的にアメックスの取扱も可能となります。ダイナースクラブの加盟店契約もJCB経由で申込めるようになっています。</p>

