<div class="row">
  <div class="col-md-12">
    <hr/>
    <h1>免責事項</h1>
    <h2>電子メールの送信に関する免責事項 </h2>
    <p>
    受信者への通知：当社から送信される電子メールは、送信者の指定する受信者にのみ送信されたものであり、機密情報を含んでいる場合がございます。当社から送信された電子メールに心あたりがない場合は、直ちに送信者に連絡の上、本メール及び本メールの添付物を全て破棄してくださいますようお願い致します。また、本メールの転送、印刷、コピー、開示、その他一切の使用は、固く禁止させて頂きます。電子メールには、コンピューター・ウィルスやその他の欠陥を含み得ること、また他のシステムに正確に複製メッセージが表示されないことがあります。また、送信者や送信者の指定する受信者が認識し得ないところで傍受、削除あるいは妨害される可能性もあります。当社はこれらの問題に関していかなる保証も致しません。準拠法に従い、当社はシステム間での電子メールを傍受、監視し、保持する権利を持つことをご了承ください。電子メールのメッセージに関連するリスクに関して安心できない場合、当社社員との通信手段として電子メールを使用しないことを選択することもできます。
    </p>
  </div>
</div>

