
<div class="row">
  <div class="col-md-12">
    
    <h1>個人情報保護方針</h1>
    <p>
    マーチャント・サポート株式会社（以下、「当社」といいます。）は、加盟店等に関する個人情報の保護に努め、「個人情報の保護に関する法律」（平成15年法律第57号。以下、「個人情報保護法」といいます。）、関係法令、その他の規範を遵守するために、以下の各項の実施に努力致します。
    </p>

    <h2>1.個人情報の適切な取得及び利用</h2>
    <p>
    当社は、次の利用目的達成の必要な範囲において、適正かつ公正な方法で、個人情報及び保有個人データを取得し、かつ利用するものとします。<br><br>
    ・ カード会社への加盟店契約取次業務のため <br>
    ・ 加盟店へのカード債権早期立替払業務のため <br>
    ・ 加盟取引店、早期決済継続取引の判断、早期決済取引に基づく業務の提供のため
    </p>

    <h2>2.個人データの利用及び提供</h2>
    <p>
    当社は、個人データの第三者への提供を、ご本人の同意又は個人情報保護法その他の法令に基づき行うものとします。<br>
    なお、個人データには、氏名、住所、電話番号、ファックス番号等加盟店様に関する情報を含みます。
    </p>

    <h2>3.個人データの安全及び正確性の確保</h2>
    <p>
    組織的安全管理措置、人的安全管理措置、物理的安全管理措置、技術的安全管理措置を講じ、個人データの安全性及び正確性を確保するために、以下の諸施策を実施します。<br><br>

    (1) 組織的安全管理措置として、情報管理の役割・責任明確化、安全管理諸規程の策定、監査等を行うものとします。<br>
    (2) 人的安全管理措置として、従業者の監督を行うものとします。<br>
    (3) 物理的安全管理措置として、盗難紛失防止等のための対策を行うものとします。<br>
    (4) 技術的安全管理措置として、システム上の利用原則を定め、正確性・安全性の管理を行うものとします。
    </p>

    <h2>4.社内管理体制</h2>
    <p>
    当社は、個人情報保護に関する社員教育に努め、また、個人情報の取扱に関する各社員の責任を明確化し、個人情報保護取扱業者として個人情報保護に関する業務を適切に遂行できるように、安全管理に係る体制の強化に努めます。
    </p>

    <h2>5.委託先の管理</h2>
    <p>
    当社は、個人データの取扱を委託する場合には、当社の選定基準に基づいて委託先を選定し、個人データの安全管理のための措置を委託先に対しても確保できるよう十分な監督を致します。
    </p>

    <h2>6.保有個人データの開示等に関する公表</h2>
    <p>当社は、保有個人データの開示等の手続きに関して、以下の事項を公表します。<br><br>

    <strong>(1) 保有個人データの開示に関する請求<br></strong>
    ご本人から保有個人データの開示を求められたときは、ご本人に関する本人確認を行った上で、かかるデータを書面により開示します。但し、開示できない場合もあり、その場合には、ご請求に応じられない理由を書面にてお答え致します。ご請求の仕方については、下記(3)をご覧ください。<br><br>

    <strong>(2) 保有個人データの訂正・追加・削除・利用停止・消去・第三者提供停止に関する請求<br></strong>
    ご本人から保有個人データの訂正・追加・削除、利用停止及び第三者提供停止を求められたときは、ご本人に関する本人確認を行った上で、手続きを進めます。但し、ご請求に応じられない場合もあり、その場合には、ご請求に応じられない理由を書面にてお答え致します。ご請求の仕方については、下記(3)をご覧ください。<br><br>

    <strong>(3) 保有個人データに関する請求手続き<br></strong>
    上記(1)及び(2)のご請求の場合、当社への電子メールの中に、ご請求の内容とともに、ご本人の氏名及び住所をご記載ください。ご本人の代わりに、委任状による代理人又は法定代理人（親権者又は成年後見人）からも、ご請求頂くことができます。その場合には、書面にて、代理人の方の氏名及び住所並びにご本人との関係につき、ご記載ください。後日、ご本人又は代理人の方に当社所定の申請書を郵送する際に、添付すべき書類（本人確認のために必要な書類等、委任状による代理人の場合には、当社所定の委任状等、法定代理人の場合には、法定代理人であることを証明する書類）等その他申請の方法につき、ご説明をさせて頂きます。
    なお、代理人の方からご申請頂いた場合にも、ご本人に宛てて書面で回答致します。
    また、上記(1)のご請求の場合は、1件につき当社手数料金1,000円及び別途発送にかかる実費を申し受けることがあります。
    </p>

    <h2>7.苦情等に関する受付窓口</h2>
    <p>
    当社は、上記７に定めるご請求に加え、当社の個人情報の取扱につき、ご本人からの苦情を次の取扱担当窓口で、受付ております。<br>
    </p>
    <address>Eメール：<a href="mailto:privacy@merchant-s.com">privacy@merchant-s.com</a></address>

    <h2>8.コンプライアンスプログラムの実行</h2>
    <p>
    個人情報の保護及び適正管理を実現するためのコンプライアンスプログラムを策定し、教育訓練及び監督を通じて、従業者に浸透、遵守を図ります。社会環境、法改定等に対応し、定期的に、当該プログラムの改定を実施します。
    </p>

    <div>
    <br/>
    <br/>
    <p class="smallText text-right">2007年7月23日 マーチャント・サポート株式会社 </p>
    </div>

  </div>
</div>


